{
  "You are not allowed to see the content of this project.": "Bạn không được phép xem nội dung của dự án này.",
  "as a": "như một",
  "The project title": "Tên dự án",
  "A project with that title already exists. Please choose another one.": "Tên dự án đã tồn tại. Vui lòng chọn một tên khác.",
  "Publish content from and for everyone. Each user can freely read, join and participate to the project": "Nội dung được đăng bởi và cho tất cả mọi người. Mỗi người dùng có thể tự do đọc và tham gia vào dự án",
  "Only members can read and publish contents in this project. Each user can request membership": "Chỉ thành viên dự án này được phép đọc và tạo nội dung. Mọi người dùng đều có thể gửi yêu cầu tham gia",
  "Only members of this project can read and publish content. All informations about this project are hidden to other users. Membership is only available by invitation": "Chỉ thành viên dự án mới có thể đọc hay tạo nội dung. Người dùng khác không thể xem thông tin hay nội dung của dự án. Người dùng chỉ trở thành thành viên khi được mời.",
  "You can customize it with an avatar and a description now or do it later on the project page": "Bạn có thể cá nhân hóa bằng việc thay đổi ảnh đại diện và mô tả ngay bây giờ hoặc sau này trên trang dự án",
  "A human readable description which will help users know what this project is about": "Một mô tả dễ hiểu về dự án này sẽ giúp người dùng dễ hình dung hơn",
  "Creating the": "Đang tạo",
  "Creating the project": "Đang tạo dự án",
  "Redirecting to project page": "Đang chuyển hướng đến trang dự án",
  "Add communities": "Thêm cộng đồng",
  "Error while adding communities": "Lỗi khi thêm cộng đồng",
  "Communities have been added": "Cộng đồng đã được thêm",
  "The project dates": "Thời gian dự án",
  "The start date is required, must be a date before the end date.": "Thiếu ngày bắt đầu, đó phải là ngày trước ngày kết thúc.",
  "The end date is required, must be a date after the start date.": "Thiếu ngày kết thúc, đó phải là ngày sau ngày bắt đầu.",
  "project": "dự án",
  "Projects": "Dự án",
  "Loading projects...": "Đang tải danh sách dự án...",
  "Error while loading projects !": "Lỗi khi đang tải danh sách dự án!",
  "There is no projects yet. Create a new one with the following link:": "Không có dự án nào. Tạo một dự án mới bằng liên kết sau đây:",
  "You are not member of any project. Please join one first.": "Bạn không là thành viên của bất kỳ dự án nào. Vui lòng tham gia một dự án.",
  "You are not moderator of any project yet. Create a new one with the following link:": "Bạn không phải là người điều hành của bất kỳ dự án nào. Tạo một dự án mới bằng liên kết sau đây:"
}
